@include('common.header')

<div class="content">
    <h2>Главная</h2>
    <div class="paragraph">
        <p>Данная страница является домашней страницей, и служит для перехода в остальные разделы.</p>
        <p>Нажмите “Отзывы” для перехода к странице с отзывами.</p>
        <p>Нажмите “Мой профиль” для просмотра своего профиля. (Отображается только в авторизованном варианте
            страницы)</p>
        <p>Авторизуйтесь для просмотра своего профиля. (Отображается только в неавторизованном варианте страницы)</p>
    </div>
</div>

@include('common.footer')
